Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: You get free data every day.
ar: تحصل على بيانات مجانية كل يوم.
cs: Každý den dostáváte data zdarma.
de: Du erhältst jeden Tag kostenlose Daten.
el: Λαμβάνετε δωρεάν δεδομένα κάθε μέρα.
es: Recibes datos gratis cada día.
es_419: Recibes datos gratis cada día.
es_mx: Recibes datos gratis cada día.
fr: Vous recevez des données gratuites chaque jour.
he: אתם מקבלים נתונים בחינם בכל יום.
hi: आपको हर दिन मुफ़्त डेटा मिलता है।
id: Anda mendapatkan data gratis setiap hari.
it: Ricevi dati gratis ogni giorno.
ja: 毎日無料のデータを受け取れます。
ko: 매일 무료 데이터를 받습니다.
nl: Je krijgt elke dag gratis data.
pl: Codziennie dostajesz darmowe dane.
pt: Recebe dados grátis todos os dias.
pt_br: Você recebe dados grátis todos os dias.
pt_pt: Recebe dados grátis todos os dias.
ru: Вы получаете бесплатные данные каждый день.
sv: Du får gratis data varje dag.
th: คุณได้รับข้อมูลฟรีทุกวัน
uk: Ви щодня отримуєте безкоштовні дані.
vi: Bạn nhận dữ liệu miễn phí mỗi ngày.
zh_hans: 您每天都能获得免费流量。
zh_hk: 你每天都能獲得免費流量。

source: You get free data every month, and can earn more by referring friends.
ar: من خلال المشاركة في الشبكة وتوفير عرض النطاق الترددي، يمكنك كسب المكافآت.
cs: Účastí v síti a poskytováním šířky pásma můžete získat odměny.
de: Durch die Teilnahme am Netzwerk und das Bereitstellen von Bandbreite kannst du Belohnungen verdienen.
el: Συμμετέχοντας στο δίκτυο και παρέχοντας εύρος ζώνης μπορείτε να κερδίσετε ανταμοιβές.
es: Al participar en la red y proporcionar ancho de banda puedes ganar recompensas.
es_419: Cada mes recibes datos gratis y puedes ganar más recomendando a amigos.
es_mx: Al participar en la red y proporcionar ancho de banda puedes ganar recompensas.
fr: En participant au réseau et en fournissant de la bande passante, vous pouvez gagner des récompenses.
he: אתה מקבל נתונים חינם בכל חודש, ואפשר להרוויח עוד על ידי המלצה על חברים.
hi: नेटवर्क में भाग लेकर और बैंडविड्थ प्रदान करके आप पुरस्कार कमा सकते हैं।
id: Anda mendapat data gratis setiap bulan, dan bisa mendapatkan lebih banyak dengan mereferensikan teman.
it: Ricevi dati gratuiti ogni mese e puoi guadagnarne di più invitando amici.
ja: ネットワークに参加し、帯域幅を提供することで報酬を得ることができます。
ko: 네트워크에 참여하고 대역폭을 제공하면 보상을 받을 수 있습니다.
nl: Door deel te nemen aan het netwerk en bandbreedte te leveren kun je beloningen verdienen.
pl: Uczestnicząc w sieci i udostępniając przepustowość, możesz zdobywać nagrody.
pt: Ao participar na rede e fornecer largura de banda, pode ganhar recompensas.
pt_br: Ao participar da rede e fornecer largura de banda, você pode ganhar recompensas.
pt_pt: Recebe dados gratuitos todos os meses e pode ganhar mais ao recomendar amigos.
ru: Вы получаете бесплатные данные каждый месяц и можете заработать больше, приглашая друзей.
sv: Du får gratis data varje månad och kan tjäna mer genom att tipsa vänner.
th: โดยการเข้าร่วมเครือข่ายและให้แบนด์วิดท์ คุณสามารถรับรางวัลได้
uk: Щомісяця ви отримуєте безкоштовні дані та можете заробити більше, запрошуючи друзів.
vi: Bạn nhận dữ liệu miễn phí mỗi tháng và có thể kiếm thêm bằng cách giới thiệu bạn bè.
zh_hans: 通过参与网络并提供带宽，您可以获得奖励。
zh_hk: 你每月都能獲得免費數據，推薦朋友還可賺取更多。

source: You have %lld other devices online
ar: لديك %lld من الأجهزة الأخرى المتصلة
cs: Máte %lld dalších zařízení online
de: Du hast %lld weitere Geräte online
el: Έχετε %lld ακόμη συσκευές σε σύνδεση
es: Tienes %lld dispositivos más en línea
es_419: Tienes %lld dispositivos más en línea
es_mx: Tienes %lld dispositivos más en línea
fr: Vous avez %lld autres appareils en ligne
he: יש לך %lld מכשירים נוספים מחוברים
hi: आपके %lld अन्य डिवाइस ऑनलाइन हैं
id: Anda memiliki %lld perangkat lain yang online
it: Hai altri %lld dispositivi online
ja: 他に%lld台のデバイスがオンラインです
ko: 다른 기기 %lld대가 온라인 상태입니다
nl: Je hebt nog %lld andere apparaten online
pl: Masz %lld innych urządzeń online
pt: Tem %lld outros dispositivos online
pt_br: Você tem %lld outros dispositivos online
pt_pt: Tem %lld outros dispositivos online
ru: У вас %lld других устройств онлайн
sv: Du har %lld andra enheter online
th: คุณมีอุปกรณ์อื่นออนไลน์อยู่ %lld เครื่อง
uk: У вас %lld інших пристроїв онлайн
vi: Bạn có %lld thiết bị khác đang trực tuyến
zh_hans: 你还有 %lld 台其他设备在线
zh_hk: 您還有 %lld 部其他裝置在線

source: You have 1 other device online
ar: لديك جهاز آخر متصل
cs: Máte 1 další zařízení online
de: Du hast 1 weiteres Gerät online
el: Έχετε 1 ακόμη συσκευή σε σύνδεση
es: Tienes 1 dispositivo más en línea
es_419: Tienes 1 dispositivo más en línea
es_mx: Tienes 1 dispositivo más en línea
fr: Vous avez 1 autre appareil en ligne
he: יש לך מכשיר נוסף אחד מחובר
hi: आपका 1 अन्य डिवाइस ऑनलाइन है
id: Anda memiliki 1 perangkat lain yang online
it: Hai 1 altro dispositivo online
ja: 他に1台のデバイスがオンラインです
ko: 다른 기기 1대가 온라인 상태입니다
nl: Je hebt nog 1 ander apparaat online
pl: Masz 1 inne urządzenie online
pt: Tem 1 outro dispositivo online
pt_br: Você tem 1 outro dispositivo online
pt_pt: Tem 1 outro dispositivo online
ru: У вас 1 другое устройство онлайн
sv: Du har 1 annan enhet online
th: คุณมีอุปกรณ์อื่นออนไลน์อยู่ 1 เครื่อง
uk: У вас 1 інший пристрій онлайн
vi: Bạn có 1 thiết bị khác đang trực tuyến
zh_hans: 你还有 1 台其他设备在线
zh_hk: 您還有 1 部其他裝置在線

source: You may need to your check spam folder or unblock no-reply@ur.io
ar: قد تحتاج إلى التحقق من مجلد البريد المزعج أو إلغاء حظر no-reply@ur.io
cs: Možná budete muset zkontrolovat složku spamu nebo odblokovat no-reply@ur.io.
de: Möglicherweise musst du deinen Spam-Ordner überprüfen oder no-reply@ur.io entsperren
el: Ίσως χρειαστεί να ελέγξετε τον φάκελο ανεπιθύμητης αλληλογραφίας ή να ξεμπλοκάρετε το no-reply@ur.io
es: Es posible que necesites revisar tu carpeta de spam o desbloquear no-reply@ur.io
es_419: Es posible que necesites revisar tu carpeta de spam o desbloquear no-reply@ur.io
es_mx: Es posible que necesites revisar tu carpeta de spam o desbloquear no-reply@ur.io
fr: Vous devrez peut-être vérifier votre dossier spam ou débloquer no-reply@ur.io
he: ייתכן שתצטרך לבדוק את תיקיית הספאם או לבטל את החסימה של no-reply@ur.io
hi: आपको अपना स्पैम फ़ोल्डर चेक करने या no-reply@ur.io को अनब्लॉक करने की आवश्यकता हो सकती है
id: Anda mungkin perlu memeriksa folder spam atau membuka blokir no-reply@ur.io
it: Potrebbe essere necessario controllare la cartella spam o sbloccare no-reply@ur.io
ja: 迷惑メールフォルダを確認するか、no-reply@ur.ioのブロックを解除する必要があるかもしれません
ko: 스팸 폴더를 확인하거나 no-reply@ur.io를 차단 해제해야 할 수 있습니다
nl: Je moet mogelijk je spamfolder controleren of no-reply@ur.io deblokkeren.
pl: Może być konieczne sprawdzenie folderu spam lub odblokowanie no-reply@ur.io
pt: Poderá ter de verificar a pasta de spam ou desbloquear no-reply@ur.io
pt_br: Você pode precisar verificar sua pasta de spam ou desbloquear no-reply@ur.io
pt_pt: Poderá ter de verificar a pasta de spam ou desbloquear no-reply@ur.io
ru: Возможно, вам нужно проверить папку спам или разблокировать no-reply@ur.io
sv: Du kan behöva kontrollera din skräppostmapp eller avblockera no-reply@ur.io
th: คุณอาจต้องตรวจสอบโฟลเดอร์สแปมหรือยกเลิกการบล็อก no-reply@ur.io
uk: Можливо, вам потрібно перевірити папку спам або розблокувати no-reply@ur.io
vi: Bạn có thể cần kiểm tra thư mục spam hoặc bỏ chặn no-reply@ur.io
zh_hans: 您可能需要检查垃圾邮件文件夹或解除封锁 no-reply@ur.io
zh_hk: 您可能需要檢查垃圾郵件資料夾或解除封鎖 no-reply@ur.io

source: You qualify
ar: أنت مؤهل
cs: Splňujete podmínky
de: Du qualifizierst dich
el: Πληροίτε τις προϋποθέσεις
es: Cumples los requisitos
es_419: Cumples los requisitos
es_mx: Cumples los requisitos
fr: Vous êtes éligible
he: אתם עומדים בדרישות
hi: आप योग्य हैं
id: Anda memenuhi syarat
it: Hai i requisiti
ja: 資格があります
ko: 자격이 있습니다
nl: Je komt in aanmerking
pl: Kwalifikujesz się
pt: Está qualificado
pt_br: Você se qualifica
pt_pt: Está qualificado
ru: Вы проходите отбор
sv: Du kvalificerar dig
th: คุณมีคุณสมบัติ
uk: Ви відповідаєте вимогам
vi: Bạn đủ điều kiện
zh_hans: 您符合条件
zh_hk: 你符合資格

source: You share with others, we share with you. Earn a share of revenue when you provide data to others in the network.
ar: أنت تشارك مع الآخرين، ونحن نشارك معك. اكسب حصة من الإيرادات عندما تقدم بيانات للآخرين على الشبكة.
cs: Sdílíte s ostatními, my sdílíme s vámi. Získejte podíl na výnosech, když poskytujete data ostatním v síti.
de: Du teilst mit anderen, wir teilen mit dir. Verdiene einen Teil der Einnahmen, wenn du Daten an andere im Netzwerk weitergibst.
el: Μοιράζεστε με άλλους, μοιραζόμαστε μαζί σας. Κερδίστε ένα μερίδιο εσόδων όταν παρέχετε δεδομένα σε άλλους στο δίκτυο.
es: Tú compartes con otros, nosotros compartimos contigo. Gana una parte de los ingresos cuando proporcionas datos a otros en la red.
es_419: Tú compartes con otros, nosotros compartimos contigo. Gana una parte de los ingresos cuando proporcionas datos a otros en la red.
es_mx: Tú compartes con otros, nosotros compartimos contigo. Gana una parte de los ingresos cuando proporcionas datos a otros en la red.
fr: Vous partagez avec les autres, nous partageons avec vous. Gagnez une part des revenus lorsque vous fournissez des données à d'autres personnes du réseau.
he: אתה משתף עם אחרים, אנחנו משתפים איתך. הרווח חלק מההכנסות כשאתה מספק נתונים לאחרים ברשת.
hi: आप दूसरों के साथ साझा करते हैं, हम आपके साथ साझा करते हैं। जब आप नेटवर्क में दूसरों को डेटा प्रदान करते हैं तो राजस्व का एक हिस्सा अर्जित करें।
id: Anda berbagi dengan orang lain, kami berbagi dengan Anda. Dapatkan bagian pendapatan saat Anda menyediakan data untuk orang lain di jaringan.
it: Tu condividi con gli altri, noi condividiamo con te. Guadagna una parte dei ricavi quando fornisci dati ad altri nella rete.
ja: あなたが他の人と共有すれば、私たちもあなたと共有します。ネットワーク内の他の人にデータを提供すると、収益の一部を獲得できます。
ko: 당신이 다른 사람과 공유하면, 우리도 당신과 공유합니다. 네트워크의 다른 사람들에게 데이터를 제공하면 수익의 일부를 얻을 수 있습니다.
nl: Jij deelt met anderen, wij delen met jou. Verdien een deel van de opbrengsten wanneer je gegevens deelt met anderen in het netwerk.
pl: Ty dzielisz się z innymi, my dzielimy się z tobą. Zarabiaj część przychodów, gdy udostępniasz dane innym w sieci.
pt: Você compartilha com outras pessoas, nós compartilhamos com você. Ganhe uma parte da receita quando fornecer dados para outras pessoas na rede.
pt_br: Você compartilha com outras pessoas, nós compartilhamos com você. Ganhe uma parte da receita quando fornecer dados para outras pessoas na rede.
pt_pt: Você partilha com outros, nós partilhamos consigo. Ganhe uma parte da receita ao fornecer dados a outros na rede.
ru: Вы делитесь с другими, мы делимся с вами. Получайте долю дохода, предоставляя данные другим участникам сети.
sv: Du delar med andra, vi delar med dig. Tjäna en del av intäkterna när du tillhandahåller data till andra i nätverket.
th: คุณแบ่งปันให้กับผู้อื่น เราก็แบ่งปันกลับให้คุณ แชร์ข้อมูลกับเครือข่ายแล้วรับส่วนแบ่งรายได้ตอบแทน
uk: Ви ділитесь з іншими, ми ділимось з вами. Отримуйте частку доходу, коли надаєте дані іншим у мережі.
vi: Bạn chia sẻ với người khác, chúng tôi chia sẻ với bạn. Kiếm được phần doanh thu khi bạn cung cấp dữ liệu cho người khác trong mạng.
zh_hans: 您与他人分享，我们与您分享。当您向网络中的其他人提供数据时，即可获得收入分成。
zh_hk: 你與他人分享，我們與你分享。當你為網絡中的其他人提供數據時，即可賺取收益分成。

source: You'll be reconnected when data is available again.
ar: ستتم إعادة توصيلك عندما تتوفر البيانات مجددًا.
cs: Až budou data znovu k dispozici, znovu vás připojíme.
de: Du wirst wieder verbunden, sobald wieder Daten verfügbar sind.
el: Θα επανασυνδεθείτε όταν υπάρξουν ξανά διαθέσιμα δεδομένα.
es: Te volveremos a conectar cuando vuelva a haber datos disponibles.
es_419: Te volveremos a conectar cuando vuelva a haber datos disponibles.
es_mx: Te volveremos a conectar cuando vuelva a haber datos disponibles.
fr: Vous serez reconnecté dès que des données seront de nouveau disponibles.
he: החיבור יחודש כשיהיו שוב נתונים זמינים.
hi: डेटा फिर से उपलब्ध होने पर आपको दोबारा कनेक्ट कर दिया जाएगा।
id: Anda akan tersambung kembali saat data tersedia lagi.
it: Verrai ricollegato quando i dati saranno di nuovo disponibili.
ja: データが再び利用可能になると、再接続されます。
ko: 데이터를 다시 사용할 수 있게 되면 다시 연결됩니다.
nl: Je wordt opnieuw verbonden zodra er weer data beschikbaar is.
pl: Połączymy Cię ponownie, gdy dane znów będą dostępne.
pt: Você será reconectado quando houver dados disponíveis novamente.
pt_br: Você será reconectado quando houver dados disponíveis novamente.
pt_pt: Será novamente ligado quando voltar a haver dados disponíveis.
ru: Вы будете переподключены, когда данные снова станут доступны.
sv: Du återansluts när data finns tillgänglig igen.
th: คุณจะได้รับการเชื่อมต่อใหม่เมื่อมีข้อมูลใช้งานได้อีกครั้ง
uk: Вас буде повторно підключено, коли дані знову стануть доступними.
vi: Bạn sẽ được kết nối lại khi có dữ liệu trở lại.
zh_hans: 数据再次可用时，将为你重新连接。
zh_hk: 數據再次可用時，將為你重新連線。

source: You'll unlock even faster speeds, and first dibs on new features like robust anti-censorship measures and data control.
ar: ستحصل على سرعات أعلى، وأولوية الوصول إلى الميزات الجديدة مثل تدابير مكافحة الرقابة القوية والتحكم في البيانات.
cs: Odemknete ještě vyšší rychlosti a získáte první právo na nové funkce, jako jsou robustní opatření proti cenzuře a kontrola dat.
de: Du schaltest noch schnellere Geschwindigkeiten frei und erhältst zuerst Zugriff auf neue Funktionen wie robuste Zensurschutzmaßnahmen und Datenkontrolle.
el: Θα ξεκλειδώσετε ακόμη μεγαλύτερες ταχύτητες και θα έχετε πρώτοι πρόσβαση σε νέες λειτουργίες όπως ισχυρά μέτρα κατά της λογοκρισίας και έλεγχο δεδομένων.
es: Desbloquearás velocidades aún más rápidas y acceso prioritario a nuevas funciones como medidas sólidas contra la censura y control de datos.
es_419: Desbloquearás velocidades aún más rápidas y acceso prioritario a nuevas funciones como medidas sólidas contra la censura y control de datos.
es_mx: Desbloquearás velocidades aún más rápidas y acceso prioritario a nuevas funciones como medidas sólidas contra la censura y control de datos.
fr: Vous débloquerez des vitesses encore plus rapides et serez les premiers à profiter des nouvelles fonctionnalités comme les mesures anti-censure robustes et le contrôle des données.
he: תוכל לפתוח מהירויות גבוהות יותר, ולקבל גישה ראשונה לתכונות חדשות כמו אמצעי הגנה חזקים נגד צנזורה ושליטה בנתונים.
hi: आप और भी तेज़ गति को अनलॉक करेंगे, और सेंसरशिप-विरोधी उपायों और डेटा नियंत्रण जैसी नई सुविधाओं तक पहले पहुंच प्राप्त करेंगे।
id: Anda akan membuka kecepatan yang lebih cepat, dan akses pertama ke fitur baru seperti tindakan anti-penyensoran yang kuat dan kontrol data.
it: Sbloccherai velocità ancora più elevate e avrai accesso prioritario a nuove funzionalità come robuste misure anti-censura e controllo dei dati.
ja: さらに高速な通信速度と、強力な検閲対策やデータ制御などの新機能への優先アクセスが解除されます。
ko: 더 빠른 속도를 얻고, 강력한 검열 방지 조치와 데이터 제어와 같은 새로운 기능을 가장 먼저 이용하실 수 있습니다.
nl: Jij ontgrendelt nog snellere snelheden en krijgt als eerste toegang tot nieuwe functies zoals robuuste anti-censuurmaatregelen en datacontrole.
pl: Odblokujesz jeszcze szybsze prędkości i pierwszy dostęp do nowych funkcji, takich jak skuteczne środki przeciw cenzurze i kontrola danych.
pt: Irá desbloquear velocidades ainda mais rápidas e acesso prioritário a novos recursos, como medidas robustas contra censura e controlo de dados.
pt_br: Você desbloqueará velocidades ainda mais rápidas e acesso prioritário a novos recursos, como medidas robustas contra censura e controle de dados.
pt_pt: Irá desbloquear velocidades ainda mais rápidas e acesso prioritário a novos recursos, como medidas robustas contra censura e controlo de dados.
ru: Вы получите доступ к еще более высоким скоростям и первыми сможете опробовать новые функции, такие как надежные меры против цензуры и контроль данных.
sv: Du låser upp ännu snabbare hastigheter och får först tillgång till nya funktioner som robusta åtgärder mot censur och datakontroll.
th: คุณจะได้รับความเร็วที่เร็วขึ้น และสิทธิ์แรกในการใช้ฟีเจอร์ใหม่ เช่น มาตรการต่อต้านการเซ็นเซอร์ที่แข็งแกร่งและการควบคุมข้อมูล
uk: Ви отримаєте ще вищу швидкість та перший доступ до нових функцій, таких як надійні заходи проти цензури та контроль даних.
vi: Bạn sẽ mở khóa tốc độ nhanh hơn và được ưu tiên trải nghiệm các tính năng mới như biện pháp chống kiểm duyệt mạnh mẽ và kiểm soát dữ liệu.
zh_hans: 您将解锁更快的速度，并优先体验新功能，如强大的反审查措施和数据控制。
zh_hk: 您將解鎖更快的速度，並優先體驗新功能，如強大的反審查措施和數據控制。

source: You're earning 2x points
ar: أنت تكسب نقاط مضاعفة 2x
cs: Získáváte dvakrát více (2x) bodů
de: Du erhältst das 2-fache an Punkten
el: Κερδίζεις 2x πόντους
es: Estás ganando 2x puntos
es_419: Estás ganando 2x puntos
es_mx: Estás ganando 2x puntos
fr: Vous gagnez 2x points
he: אתה מרוויח פי 2 נקודות
hi: आप 2x अंक अर्जित कर रहे हैं
id: Anda mendapatkan 2x poin
it: Stai guadagnando 2x punti
ja: 2倍のポイントを獲得中
ko: 2배 포인트를 획득 중
nl: Je verdient 2x zoveel punten
pl: Zdobywasz 2x punktów
pt: Está a ganhar 2x pontos
pt_br: Você está ganhando 2x pontos
pt_pt: Você está a ganhar 2x pontos
ru: Вы зарабатываете в 2 раза больше очков
sv: Du tjänar 2x poäng
th: คุณกำลังได้รับคะแนน 2 เท่า
uk: Ви заробляєте у 2 рази більше балів
vi: Bạn đang kiếm được điểm gấp 2 lần
zh_hans: 您正在获得 2 倍积分
zh_hk: 您正在獲得 2 倍積分

source: You're out of data until the free refresh or an upgrade.
ar: نفدت بياناتك حتى التجديد المجاني أو الترقية.
cs: Došla vám data až do bezplatného obnovení nebo přechodu na vyšší tarif.
de: Deine Daten sind bis zur kostenlosen Erneuerung oder einem Upgrade aufgebraucht.
el: Τα δεδομένα σας έχουν τελειώσει μέχρι τη δωρεάν ανανέωση ή μια αναβάθμιση.
es: Te quedaste sin datos hasta la renovación gratis o hasta que mejores tu plan.
es_419: Te quedaste sin datos hasta la renovación gratis o hasta que mejores tu plan.
es_mx: Te quedaste sin datos hasta la renovación gratis o hasta que mejores tu plan.
fr: Vous n’avez plus de données jusqu’au renouvellement gratuit ou à un passage à une offre supérieure.
he: נגמרו לך הנתונים עד לחידוש החינמי או לשדרוג.
hi: निःशुल्क रीफ़्रेश या अपग्रेड तक आपका डेटा खत्म हो गया है।
id: Data Anda habis sampai pembaruan gratis atau sampai Anda meningkatkan paket.
it: Hai esaurito i dati fino al rinnovo gratuito o a un upgrade.
ja: 無料の更新またはアップグレードまで、使えるデータがありません。
ko: 무료 갱신 또는 업그레이드 전까지 데이터가 없습니다.
nl: Je data is op tot de gratis vernieuwing of een upgrade.
pl: Skończyły Ci się dane do darmowego odnowienia lub przejścia na wyższy plan.
pt: Seus dados acabaram até a renovação grátis ou um upgrade.
pt_br: Seus dados acabaram até a renovação grátis ou um upgrade.
pt_pt: Os seus dados esgotaram-se até à renovação gratuita ou a um upgrade.
ru: Данные закончились до бесплатного обновления или повышения тарифа.
sv: Din data är slut tills den kostnadsfria förnyelsen eller en uppgradering.
th: ข้อมูลของคุณหมดแล้วจนกว่าจะมีการรีเฟรชฟรีหรืออัปเกรด
uk: Дані закінчилися до безкоштовного оновлення або підвищення тарифу.
vi: Bạn đã hết dữ liệu cho đến lần làm mới miễn phí hoặc khi nâng cấp.
zh_hans: 在免费数据更新或升级之前，你的数据已用完。
zh_hk: 在免費數據更新或升級之前，你的數據已用完。

source: You're premium.
ar: أنت مشترك مميز.
cs: Jste prémium.
de: Du bist Premium.
el: Είστε premium.
es: Eres premium.
es_419: Eres premium.
es_mx: Eres premium.
fr: Vous êtes premium.
he: אתה במסלול פרימיום.
hi: आप प्रीमियम हैं।
id: Anda premium.
it: Sei premium.
ja: あなたはプレミアムです。
ko: 프리미엄 사용자입니다.
nl: Je bent premium
pl: Jesteś użytkownikiem premium.
pt: É premium.
pt_br: Você é premium.
pt_pt: Você é premium.
ru: У вас премиум.
sv: Du är premium.
th: คุณเป็นระดับพรีเมียม
uk: У вас преміум.
vi: Bạn là thành viên cao cấp.
zh_hans: 您已是高级会员。
zh_hk: 您已是高級會員。

source: You're referral royalty!
ar: أنت نجم الإحالات!
cs: Doporučujete po královsku!
de: Du bist ein Empfehlungs-Star!
el: Είστε αστέρι στις παραπομπές!
es: ¡Eres una estrella de los referidos!
es_419: ¡Eres una estrella de los referidos!
es_mx: ¡Eres una estrella de los referidos!
fr: Vous êtes une star du parrainage !
he: אתה אלוף ההפניות!
hi: आप तो रेफ़रल के सुपरस्टार हैं!
id: Anda bintang referensi!
it: Sei una star degli inviti!
ja: 紹介の達人ですね！
ko: 추천왕이시네요!
nl: Jij bent een verwijzingskampioen!
pl: Polecasz po królewsku!
pt: É uma estrela das referências!
pt_br: Você é uma estrela das indicações!
pt_pt: É uma estrela das referências!
ru: Вы — звезда рефералов!
sv: Du är en referensstjärna!
th: คุณคือสุดยอดนักแนะนำ!
uk: Ви — зірка рефералів!
vi: Bạn là bậc thầy giới thiệu!
zh_hans: 你是推荐王者！
zh_hk: 你是推薦王者！

source: You've got mail
ar: لديك بريد إلكتروني
cs: Máš poštu
de: Du hast eine E-Mail
el: Έχετε ένα email
es: Tienes un correo electrónico
es_419: Tienes correo
es_mx: Tienes un correo
fr: Vous avez un courriel
he: קיבלת מייל
hi: आपके पास एक ईमेल है
id: Anda menerima email
it: Hai ricevuto un'email
ja: メールが届いています
ko: 메일을 확인해주세요
nl: Je hebt mail
pl: Masz wiadomość
pt: Você tem um e-mail
pt_br: Você tem um e-mail
pt_pt: Recebeu um email
ru: Вам письмо
sv: Du har fått e-post
th: คุณได้รับอีเมลใหม่
uk: Вам надійшов лист
vi: Bạn có email mới
zh_hans: 您有邮件
zh_hk: 你收到郵件了
